/* eslint-disable max-len */
const ru = {
  translation: {
    howToGet: 'Как получить?',
    howToStart: 'Как начать?',
    connect: 'Подключить',
    connectWallet: 'Подключить кошелек',
    pageTitle_1: 'Празднуй с нами 8-летие',
    pageTitle_2: ' Эфира (ETH)',
    pageTitle_3: 'и получи награды',
    pageSubtitle: 'Присоединяйтесь к празднованию юбилея Эфира с нашими заданиями и получите шанс выиграть ценные награды',
    get: 'Получить',
    howItWork: 'Как это работает?',
    steps: {
      step_1: 'Подписаться на официальный твиттер ETH',
      step_2: 'Подключить кошелек',
      step_3: 'Сделать публикацию о том, что получил бесплатную монету (скриншот)',
      footer: 'Описание о том что все безопасно и т.д.',
    },
    subscribe: 'Подписаться',
    joinus: 'Присоединяйтесь к нам',
    copyright: 'Все права защищены. Arbitrum Airdrop 2023',
  },
};

export default ru;
