const ru = {
  translation: {
    howToGet: 'Как получить?',
    connect: 'Подключить',
    pageTitle: 'Не упустите шанс получить бесплатные монеты через аирдроп',
    pageSubtitle: 'Присоединяйтесь к нам и выполните простые шаги, чтобы стать участником',
    get: 'Получить',
    howItWork: 'Как это работает?',
    steps: {
      title: 'Как получить бесплатные монеты?',
      subtitle: 'Присоединяйтесь к нам и выполните простые шаги, чтобы стать участником',
      wallet: 'Подлючите кошелек',
      facebook: 'Подпишитесь на нас в Facebook',
      twitter: 'Подпишитесь на нас в Twitter',
    },
    subscribe: 'Подписаться',
    joinus: 'Присоединяйтесь к нам',
    copyright: 'Все права защищены. Arbitrum Airdrop 2023',
  },
};

export default ru;
